Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1183.html.tmx
Source language: sme
Languages: nob

source: PRD : Gáibidit boazodoalu divadiid unniduvvot
nob: PRM : Krever reduserte avgifter for reindriften

source: Sámediggeráđđi háliida nannet boazodoalu ekonomiija dainna lágiin ahte buot boazodoallit ožžot buhtadusa duohta vearuid ja divadiid ovddas maid sii mákset ealáhusoktavuođas .
nob: Sametingsrådet ønsker å styrke økonomien i reindriftsnæringen gjennom at alle reindriftsutøvere gis kompensasjon for de faktiske skatter og avgifter de betaler i næringssammenheng .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 14.06.2006
nob: Sist endret 14.06.2006

source: Ráddelahttu Randi A . Skum .
nob: Rådsmedlem Randi A. Skum .

source: - Dás lea sáhka vuođđoealáhusaid ovttaláhkai meannudeames .
nob: - Dette handler om likebehandling mellom primærnæringene .

source: Mii eat bivdde eará ortnegiid boazodollui go daid ortnegiid mat eará vuođđoealáhusain Norggas leat .
nob: Vi ber ikke om andre ordninger for reindriften enn de ordninger som gjelder for andre primærnæringer i Norge .

source: Mii háliidit ahte stáhta njulge dán bonjuvuođa , dadjá ráđđelahttu Randi A . Skum .
nob: Denne skjevheten bør staten rette opp , sier rådsmedlem Randi A. Skum .

source: Boazodoalu ekonomalaš lávdegoddi lea rehkenastán ahte boazodoalus lea eará vuođđo ¬ealáhusaid ektui 31,5 miljon ruvnno eanet vearro- ja divatgolut jahkásaččat .
nob: Økonomisk utvalg for reindriften har beregnet at den årlige merkostnaden i skatter og avgifter for reindriften i forhold til andre primærnæringer er 31,5 millioner kroner .

source: Raporta čájeha áigodagas 2003-2004 ahte investerengolut boazodoalus leat lassánan 14,3 miljon ruvnno .
nob: I perioden 2003-2004 viser rapporten en kostnadsøkning på investeringer i reindriftsnæringen på 14,3 millioner kroner .

source: Sámediggeráđđi bivdá Ráđđehusa ráhkkanahttit ja divvut ášši boahttevaš boazodoallošiehtadallamiid oktavuođas .
nob: Sametingsrådet ber Regjeringen ordne opp i saken før de kommende reindriftsforhandlingene .

source: - Boazodoallu ferte maid dađistaga investeret ođđa ja ulbmillaš mašiinnaid ja dávviriid , nugo eará ge vuođđoealáhusat .
nob: - Reindriften er avhengig av løpende investeringer i nye og hensiktsmessige maskiner og utstyr , på lik linje med andre primænæringer .

source: Ja ealáhusa loguin oidno ahte investeremat ealáhusas lassánit .
nob: Og tallene viser at investeringene i næringen øker .

source: Dalle lea eahpegovttolaš ahte boazodolliin leat earálágan vearro- ja divateavttut go vástesaš doaimmain .
nob: Da er det urimelig at reindriftsutøvere skal drive under andre skatte- og avgiftsbetingelser enn tilsvarende virksomheter .

source: Mii eaktudit ahte dát ášši ii njulgejuvvo dainna lágiin ahte boazodoallošiehtadusa rámmat unniduvvojit , dadjá Skum .
nob: Vi forutsetter at opprydding i denne saken ikke kommer til avkortning på reindriftsavtalens rammer , sier Skum .

source: Skum
nob: Randi A. Skum

source: Lahttu Sámediggeráđis .
nob: Medlem av Sametingsrådet .

source: Telefuvdna
nob: Telefon
